INSERT INTO quiz_rounds (id, round_name, round_description, quiz_id)
VALUES (1, 'Разминка', e'Начнем с простого (:
Вы услышите 10 песен по 20 секунд каждая.
За каждый правильный ответ - 1 балл.', 2),
       (2, 'Puzzle', e'В этом туре Вам нужно написать, какой исполнитель спрятан в пазле.
Вниманительно читайте вопрос. В ответе нужно будет написать фамилию, имя или сценическое имя!
А также в вопросе может быть подсказка.', 2),
       (3, 'Реверс',
        'Этот раунд будет похож на первый, но отличие в том, что мелодия воспроизводится в обратном порядке.', 2);
